/* Menu item label for my account button */
"Feedback" = "反馈";

/* Menu item label for my account button */
"My Account" = "我的账户";

/* Menu item label for my account button */
"My Purchases" = "我的购买";

